'-------------------------------------------------------------------------------------
' Korean language module for WINCONTIG
'
' Translated by:
'   4Li
'
' Currently maintained by:
'   Marco D'Amato (md<at>mdtzone<dot>it)
'
' Last updated: 2015-12-11
'
' NOTE: Don't translate '\n', '\t', '%s', '%d', '$c$' and '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module in your native language ***
' (e.g. Italiano, Francais, etc)
'-------------------------------------------------------------------------------------
LNG=한국어
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=조각난 파일 개수
2=조각 안난 파일 개수
3=조각모음한 파일 개수
4=작업하지 못한 파일 개수
195=현재 세션
199=시작 시간:
200=작업:
222=현재 작업:
214=조각모음하는 중...
215=파일 조각모음
207=파일 분석
209=완료됨
211=사용자에 의해 중단됨
212=취소됨
213=분석하는 중...
216=모든 개체 건너뜀
219=최근 세션
217=일반
227=총 처리된 파일 개수:
228=조각난 파일 개수:
234=없음
240=조각남
241=조각 안남
243=조각모음됨
254=디스크 확인하는 중...
257=정리하는 중...
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=추가
18=제거
19=속성
20=프로파일 불러오기
21=프로파일 저장
283=조각 정보
294=분석 결과
455=필터
24=조각모음
25=멈춤
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=추가
474=목록에 하나 이상의 파일을 추가합니다. 폴더를 추가하려면 오른쪽의 작은 역삼각형을 누르세요.
475=제거
476=목록에서 선택한 항목을 제거합니다.
477=속성
478=선택한 항목의 속성을 표시합니다.
479=조각
480=선택한 파일에 대한 크기와 조각 개수를 포함한 추가 정보를 표시합니다.
481=필터
482=분석 및 조각모음에서 특정 파일, 폴더 및 파일 형식을 제외 또는 포함하도록 필터 대화상자를 표시합니다.
483=프로파일 불러오기
484=이전에 저장한 프로파일 파일에서 항목의 목록을 불러옵니다.
485=프로파일 저장
486=프로파일에 항목의 목록을 저장합니다.
26=분석
45=조각난 정도를 확인하기 위해 파일을 분석합니다.
101=조각모음
139=시스템 성능의 향상을 위해 조각난 파일을 통합합니다. 아래 패널에서 선택한 조각난 파일만 조각모음하려면, 화살표를 누르세요.
122=멈춤
136=처리 과정에서 현재 작업을 멈춥니다.
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=파일 추가(&F)...\tCTRL+O
66=폴더 추가(&O)...\tCTRL+D
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<비어 있음>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=모든 파일 조각모음(&D)
156=선택한 조각난 파일만 조각모음(&S)
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=이름
28=크기
29=상태
30=형식
248=조각 개수
249=클러스터
250=디스크 할당 크기
274=점유율(%)
472=최근 고친 날짜
487=속성
251=기본
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=조각남
6=조각 안남
7=오류
8=조각모음됨
146=이어서 계속
369=건너뜀
424=작업하는 중...
218=건너뜀 (필터링됨)
220=건너뜀 (SSD에 저장됨)
226=중단됨

'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
31=조각모음할 대상을 여기에 추가하세요.
247=루트 폴더
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=열기(&O)
68=대상 추가(&A)
69=파일(&F)...\tCTRL+O
70=폴더(&O)...\tCTRL+D
71=항목 제거(&R)\tDEL
371=제외 목록에 추가(&X)
15=선택한 항목 분석(&Z)
16=선택한 항목 조각모음(&D)
72=프로파일 불러오기(&L)...
73=프로파일 저장(&S)...
223=속성(&E)...
75=자동 스크롤(&U)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=조각 개수
252=클러스터
253=디스크 할당 크기
10=크기
11=파일 이름
183=경로
275=점유율(%)
256=기본값
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=조각난 파일
12=조각난 파일이 없습니다.
428=아직 작업한 파일이 없습니다.
'-------------------------------------------------------------------------------------
' Main program window - Tab Options ***
'-------------------------------------------------------------------------------------
187=별도의 열(ㅣ)에 파일 이름과 경로 보이기(&S)
188=탭에 대한 고급 옵션을 보입니다.
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=강조된 파일 선택(&S)
364=강조된 파일 선택 해제(&D)
367=선택 반전(&I)
372=제외 목록에 추가(&X)
162=파일 위치 열기(&O)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=선택 / 선택 해제
161=나열된 파일 모두를 선택하거나 선택 해제합니다.
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=파일 이름
245=경로
129=오류
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=오류
145=파일을 작업하는 동안 발생한 오류가 없습니다.
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=대기
33=총 대상 목록 개수: 
127=대상
137=조각모음하는 중...
420=작업한 총 파일 개수: 
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=파일(&F)
35=열기(&O)
36=개체 추가(&A)
37=파일(&F)...\tCTRL+O
38=폴더(&L)...\tCTRL+D
39=항목 삭제(&R)\tDEL
370=제외 목록에 추가(&X)
284=조각 정보(&M)
224=속성(&E)...
421=분석 보고서 저장(&V)...
41=끝내기(&X)
'-------------------------------------------------------------------------------------
' Main program window - Profiles menu ***
'-------------------------------------------------------------------------------------
42=프로파일(&P)
43=프로파일 불러오기(&L)...
44=프로파일을 다른 이름으로 저장(&S)...
157=최근 프로파일 목록 구성(&C)...
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=작업(&A)
47=분석(&N)
49=멈춤(&S)
50=조각모음(&D)
148=선택한 항목 분석(&Z)
150=선택한 항목 조각모음(&E)
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=보기(&V)
51=도구모음(&T)
52=정보 패널(&I)
76=상태 표시줄(&S)
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=도구(&T)
470=필터 관리(&M)...
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
53=옵션(&O)
54=창을 맨 위에 위치(&N)
55=행(ㅡ) 전체 선택(&F)
56=확인 메시지 보이기(&M)
57=중복 항목 허용 안 함(&D)
58=조각모음 마친 후, 프로그램 끝내기(&C)
59=조각모음 마친 후, 시스템 끄기(&S)
229=볼륨 오류 검사 안 함(&V)
235=조각모음 방식(&E)
236=빠르게(&C)
237=똘똘하게(&S)
242=언어(&L)
301=우선 순위 설정(&T)
302=높음(&H)
303=보통 이상(&A)
304=보통(&N)
305=보통 이하(&B)
306=낮음(&L)
332=디스크 정리(&U)
333=안 함(&D)
334=자동(&A)
335=사용자 확인(&S)
361=오류 메시지 보이기(&M)
348=볼륨 오류 검사(&V)
349=안 함(&D)
350=자동(&A)
351=사용자 확인(&S)
408=강조 표시 구성(&H)...
488=SSD 건너뛰기(&R)
23=SSD 감지 사용 안 함(&B)
102=상태 아이콘 보이기(&A)
140=시스템 아이콘 보이기(&Y)
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=도움말(&H)
61=면책 조항(&D)...
62=명령줄 스위치 보기(&C)
64=WinContig는(&A)...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=목록에 파일을 추가합니다.
84=목록에 폴더를 추가합니다.
85=선택한 항목을 제거합니다.
86=프로파일 항목을 목록에 추가합니다.
87=목록의 항목을 프로파일로 저장합니다.
88=WinContig를 끝냅니다.
89=목록의 항목을 분석합니다.
92=추가 작업을 중단할 수 있습니다.
93=파일 분석을 중단할 수 있습니다.
110=파일을 조각모음합니다.
94=주 프로그램 창을 항상 맨 위에 놓습니다.
95=행(ㅡ) 전체 선택을 하거나 하지 않습니다.
96=프로그램 정보, 버전 및 저작권을 봅니다.
99=조각모음을 마친 후, 프로그램 끝냅니다.
100=조각모음을 마친 후, 시스템 끕니다.
103=파일 스크롤을 켜거나 끕니다.
104=확인 메시지 보기를 켜거나 끕니다.
105=선택한 파일을 연결 프로그램으로 엽니다.
106=WinContig에 사용되는 명령줄 스위치를 봅니다.
107=면책 조항을 봅니다.
108=파일 목록에 중복된 항목을 허용하지 않습니다.
225=선택한 항목의 등록정보를 봅니다.
230=파일 조각모음에 앞서 실행하는 볼륨의 오류 검사를 생략합니다.
238=클러스터 배치의 최적화없이 파일만 조각모음합니다. (빠름)
239=클러스터 배치를 최적화하면서 파일을 조각모음합니다. (느림)
255=분석 결과를 봅니다.
285=파일 조각들의 자세한 정보를 봅니다.
336=파일 조각모음에 앞서 임시 파일을 삭제하지 않습니다.
337=파일 조각모음에 앞서 임시 파일을 자동으로 삭제합니다.
109=파일 조각모음에 앞서 임시 파일을 삭제할 것인지 묻습니다.
352=파일 조각모음에 앞서 볼륨 오류 검사를 하지 않습니다.
353=파일 조각모음에 앞서 볼륨 오류 검사를 자동으로 수행합니다.
354=파일 조각모음에 앞서 볼륨 오류 검사를 수행할 것인지 묻습니다.
362=임시 파일을 삭제하는 중 발생한 오류 메시지를 봅니다.
373=선택한 파일을 제외 목록에 추가합니다.
471=제외/포함 목록을 관리합니다.
409=항목의 강조 색을 바꿉니다.
429=선택된 항목과 그렇치 않은 항목을 반전합니다.
430=강조 표시된 항목을 선택합니다.
431=강조 표시된 항목의 선택을 해제합니다.
422=분석 결과를 저장합니다.
22=SSD를 자동으로 감지하지 않습니다.
13=SSD의 파일은 조각모음을 하지 않습니다.
82=도구모음을 보이거나 감춥니다.
90=정보 패널을 보이거나 감춥니다.
91=상태 표시줄을 보이거나 감춥니다.
14=아래 패널에서 선택한 조각난 파일만 조각모음합니다.
141=현재 작업을 멈춥니다.
131=위 패널에서 선택한 항목만 분석합니다.
138=위 패널에서 선택한 항목만 조각모음합니다.
158=최근 프로파일 목록에 얼마나 많은 프로파일을 보일지를 바꿉니다.
135=위쪽 패널에 각 항목 아이콘 옆에 상태 아이콘을 표시합니다.
160=각 항목 옆에 WinContig 아이콘 대신 시스템 아이콘을 표시합니다.
163=선택한 파일이 포함된 폴더를 엽니다.
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=조각난 파일 개수
178=조각 안난 파일 개수
179=오류로 분석되지 않은 파일 개수
182=작업한 파일 개수
231=조각난 파일 목록:
232=분석되지 않은 파일 목록:
289=텍스트 파일 (*.txt)|*.txt|모든 파일 (*.*)|*.*|
290=결과 저장
291=분석 결과가 잘 저장됐습니다.
292=만든 WinContig 분석 보고서:
293=파일 통계
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=파일 추가
112=모든 파일 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
113=목록에 추가하려는 폴더를 선택하고 '폴더 추가'를 누르세요.  하나 이상의 폴더를 추가할 수 있습니다.
244=폴더 추가(&F)
246=목록에 폴더 추가
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=프로파일 불러오기
115=WinContig 프로파일 (*.wcp)|*.wcp|모든 파일 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
116=프로파일 저장
117=WinContig 프로파일 (*.wcp)|*.wcp|모든 파일 (*.*)|*.*|
118=프로파일이 저장됐습니다.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=프로파일 가져오기
120=붙이기(&A)
121=바꾸기(&R)
123=파일 목록이 비어있지 않습니다.
124=목록에 있는 대상에 프로파일을 추가하려면 '붙이기'를 누르세요.  목록의 대상을 프로파일로 교체하려면 '바꾸기'를 누르세요.
125='%s' 파일은 WinContig에서 사용할 수 있는 프로파일이 아닙니다.
126=명령줄에 명시된 프로파일이 없습니다.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
40=항목
130=프로파일 가져오기
132=프로파일의 일부 항목을 찾을 수 없습니다.  이름이 바뀌었거나 이동, 삭제됐을 겁니다.
133=가져오지 못한 항목 목록:
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=디스크 검사
320=조각모음하기 전에 사용자는 볼륨 상의 오류를 검사할 수 있습니다.  파일 조각모음 전 디스크에 저장된 파일의 무결성 검사는 적극 권장하는 사항입니다.
309=이후로 볼륨 검사를 하지 않음(&V)
310=%s 디스크를 분석하고 있습니다, 기다리세요...
311=진행 단계:
321=1/3 단계
355=2/3 단계
356=3/3 단계
313=디스크 검사(&D)
314=디스크 검사 안 함(&H)
315=디스크 오류 발생!
316=디스크를 검사하는 중 오류가 발견되서 파일을 조각모음할 수 없습니다.  WinContig를 끝낸 후, 발견된 모든 오류에 대한 수정을 권장합니다.
317=Windows는 광학 드라이브에 대한 디스크 검사를 수행할 수 없습니다.
318=디스크 볼륨에서 문제가 검출됐습니다.  WinContig를 끝낸 후, 문제를 바로잡으세요.\n아니면, 그냥 진행할 수도 있습니다.
319=문제가 없으면, 자동으로 조각모음 시작(&R)
323=자세한 정보 보이기
324=디스크가 아직 분석되지 않았습니다.
325=자세한 정보 감추기
326=디스크 검사를 마쳤습니다
328=검사 보고서:
329=디스크에서 문제점을 찾을 수 없습니다.
330=디스크 오류 검사
331=Windows는 네트워크 드라이브에 대한 디스크 검사를 수행할 수 없습니다.
432=볼륨
433=파일 시스템
434=전체 크기
435=여유 공간
436=여유 공간 %
437=알 수 없는 드라이브
438=이동식 드라이브
439=하드 드라이브
440=원격 드라이브
441=광학 드라이브
442=RAM 디스크
443=세션 상태
444=분석하는 중...
445=완료
'-------------------------------------------------------------------------------------
' "Disk Cleanup" dialog box ***
'-------------------------------------------------------------------------------------
339=디스크 정리
340=임시 파일 삭제
357=디스크 정리 시작(&S)
358=디스크 정리 시작 안 함(&D)
338=이후로 임시 파일을 삭제하지 않음(&T)
359=사용자는 조각모음 전에 디스크 공간 확보를 위해 임시 파일을 삭제할 수 있습니다.
342=계산하는 중...
343=임시 파일을 삭제하고 있습니다, 기다리세요...
344=진행:
345=%s 오류로 GetTempPath 기능을 수행할 수 없습니다!
346=루트 폴더에 위치한 임시 파일은 삭제할 수 없습니다!
347=다음의 경로가 존재하지 않기 때문에 임시 파일을 삭제할 수 없습니다:\n\n%s
446=WinContig를 사용해 임시 파일 삭제(&W)
181=휴지통 비우기(&M)
447=외부 프로그램을 사용해 임시 파일 삭제(&E)
448=프로그램:
449=추가적인 명령줄 스위치:
450=찾아보기(&B)...
451=프로그램 선택
452=프로그램 (*.exe)|*.exe|모든 파일 (*.*)|*.*|
453=지정된 외부 프로그램 없음.
454=지정된 외부 프로그램이 없습니다!
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=필터
381=폴더 추가((&D)...
382=파일 추가(&F)...
399=마스크 추가(&M)...
383=항목 제거(&I)
385=몇몇 데이터가 안쪽에 재배치되는 것을 방지하기 위해 특정 항목을 조각모음에서 제외시킬 수 있습니다.  현재 창에 나와있는 파일 및 폴더는 분석 단계에서 제외됩니다.
386=제외 목록 관리
387=제외한 항목:
391=다음 크기보다 큰 파일 무시 (KB):
392=KB
393=MB
394=GB
456=필터 
457=마스크 추가(&A)
458=마스크 제거(&R)
459=추가할 마스크:
460=특정 항목을 작업하기 위해 하나 이상의 마스크를 설정할 수 있습니다.  WinContig는 이 창에 나열된 마스크와 일치하는 항목만 작업합니다. 여러 마스크를 지정하려면 세미콜론(;)으로 각 마스크를 구분하세요.
461=포함 목록 관리
462=포함된 항목 목록:
463=제외
464=포함
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=마스크 추가
401=파일 및 폴더 제외를 위해 하나 이상의 마스크를 지정하세요.  여러 개를 지정할 경우, 세미콜론(;)으로 구분하세요.\n\n예: *.dll;*.ocx;*.tmp
404=마스크는 다음 문자를 포함할 수 없습니다: \ / : < > | "
419=문자가 유효하지 않습니다.
405=마스크:
402=추가(&A)
'-------------------------------------------------------------------------------------
' "Configure highlighting" dialog box ***
'-------------------------------------------------------------------------------------
410=강조 표시 구성
411=여기서 항목의 강조 색을 구성할 수 있습니다.  항목의 색을 바꾸려면 해당 색의 버튼을 누세요.  항목의 강조 표시를 사용 또는 사용치 않으려면, 해당 확인란을 선택 또는 해제합니다.
412=조각난 항목(&F)
413=조각 안난 항목(&O)
414=조각모음한 항목(&D)
415=오류(&R)
416=건너뛴 항목(&K)
418=행(ㅡ) 전체 강조(&U)
'-------------------------------------------------------------------------------------
' "Configure Profiles List" dialog box ***
'-------------------------------------------------------------------------------------
151=최근 프로파일 목록
152=최근 프로파일 목록 구성
153=여기에서 프로파일 목록에 얼마나 많은 프로파일을 보일지 구성할 수 있습니다.
154=보여질 최근 프로파일의 개수 (0~10):
134=최근 프로파일의 최대 문자 개수 (40~1000):
159=누락된 최근 프로파일 자동 제거
172=최근 프로파일의 최대 문자 개수
173=나열된 최근 프로파일 각각에 대해 표시되는 문자 수를 제한합니다.
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=알 수 없는 오류
175=파일 (무한 메인 루프)을 덤프하지 못했습니다.
176=파일의 맵이 비어 있습니다.
180=잘못된 맵 파일이 감지됐습니다.
147=파일 전체를 조각모음하기 위한 연속된 여유 클러스터가 모자릅니다.
164=선택한 항목을 제거할까요?
165=선택한 항목들을 제거할까요?
166=확인
205=이 버전의 OS에서는 WinContig를 실행할 수 없습니다.
233='%s' (을)를 추가할 수 없습니다.
307=선택한 우선 순위를 적용할 수 없습니다.
360='%s' 파일은 다음의 오류로 인해 삭제가 불가능합니다:\n\n%s
374=선택한 항목을 제외 목록에 추가했습니다.
375=선택한 항목들을 제외 목록에 추가했습니다.
376=선택한 항목(들)은 이미 제외 목록에 포함돼 있습니다.
465=중복된 마스크
466=하나 이상의 마스크가 제외 목록과 포함 목록 모두에 포함되어 있습니다.  이러한 마스크와 일치하는 항목은 WinContig에 의해 작업되지 않습니다.
467=항상 닫기(&C)
468=마스크 편집(&E)
490=SSD 감지됨
494=SSD 장치
491=SSD 장치는 기존의 하드 디스크 조각모음에서는 아무런 성능 혜택을 볼 수 없습니다.  파일 조각모음시 쓰기 프로세스가 많이 발생하고 드라이브의 특정 영역에 과도한 마모를 유발할 수 있습니다.  SSD 장치의 파일 조각모음은 하지 않는 것이 좋습니다.
492=항상 조각모음(&D)
493=조각모음 안 함(&D)
149=파일을 조각모음하는 데 사용할 물리적 메모리 또는 시스템 리소스가 충분하지 않습니다.
'-------------------------------------------------------------------------------------
' General Button Captions ***
'-------------------------------------------------------------------------------------
395=예(&Y)
396=아니오(&N)
397=확인
398=취소
406=계속(&C)
407=끝내기(&Q)
142=닫기(&C)
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=오류: 메모리/자원이 부족합니다.  실행 불가!
168=오류: 파일을 찾을 수 없습니다.  실행 불가!
169=오류: 경로를 찾을 수 없습니다.  실행 불가!
170=오류: 잘못된 파일 형식입니다.  실행 불가!
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=조각
260=파일 이름:
261=경로:
262=종류:
263=크기:
264=디스크 할당:
265=조각:
266=클러스터:
267=조각 정보:
269=일반
270=#
271=파일 클러스터
272=시작 위치
273=끝 위치
286=크기 (바이트)
287=비율(%)
276=파일이 아직 분석되지 않았습니다.
277=이 항목은 파일이 아닙니다.
278=파일 분석을 시도하는 과정에서 오류가 발생했습니다.
279=이 항목은 없습니다.
280=이 파일은 어느 클러스터도 점유하고 있지 않습니다.
281=바이트
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=조각모음 결과
185=내용:
186=조각모음 작업이 완료됐습니다.
189=작업한 파일 개수
190=조각난 파일 개수
191=조각 안난 파일 개수
192=조각모음한 파일 개수
193=오류로 인해 조각모음하지 못한 파일 개수
423=이 대화상자에 표시된 내용은 조각모음한 파일에 대한 겁니다.
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=시스템 끄기
196=시스템이 15초 후에 꺼집니다.
197=OpenProcessToken 오류
198=AdjustTokenPrivileges 오류
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=모든 권리 보유.
202=상업 및 개인적인 사용을 위한 프리웨어입니다.
203=WinContig는 조각난 파일을 볼륨에서 하나의 연속된 공간을 차지하도록 통합합니다.\n\n결과적으로, 시스템이 보다 효율적으로 파일에 접근할 수 있습니다.
204=정보
298=웹사이트:
299=이메일:
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
77=WinContig의 예외
78=WinContig 작동이 멈췄습니다.
79=프로그램에 발생한 오류를 보고해야 합니다.  클립보드에 예외 정보를 복사하고, 그것을 우리에게 보내주세요:
80=문제점 자세한 내용
81=프로그램 닫기(&C)
63=SSD 감지는 일부 특정 하드웨어 조합과 호환되지 않을 수 있습니다.  '옵션' 메뉴에서 'SSD 감지 사용 안 함'을 선택하세요.
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=면책 조항
221=문구를 복사하고 클립보드에 넣습니다.
'-------------------------------------------------------------------------------------
' Command line switches ***
'-------------------------------------------------------------------------------------
208=명령줄 스위치
389=명령줄 스위치
390=WinContig는 프로그램 동작을 조정할 수 있는 다양한 명령줄 스위치 옵션을 제공합니다.
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=현재 파일에 대한 작업이 끝날 때까지 기다리세요...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg1252\deff0\deflang1033\deflangfe1040{\fonttbl{\f0\fnil\fcharset129 \'b8\'bc\'c0\'ba \'b0\'ed\'b5\'f1;}}
{\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\qc\lang1042\b\f0\fs24\'b8\'e9\'c3\'a5 \'c1\'b6\'c7\'d7\b0\fs20\par
\par
\pard\'c0\'cc \'bc\'d2\'c7\'c1\'c6\'ae\'bf\'fe\'be\'ee\'bf\'cd \'b8\'f0\'b5\'e7 \'c6\'f7\'c7\'d4\'b5\'c8 \'c6\'c4\'c0\'cf\'c0\'ba "\'c0\'d6\'b4\'c2 \'b1\'d7\'b4\'eb\'b7\'ce" \'c1\'a6\'b0\'f8\'b5\'c7\'b0\'ed \'c0\'d6\'c0\'b8\'b8\'e7, \'c6\'af\'ba\'b0\'c7\'d1 \'bf\'eb\'b5\'b5\'b8\'a6 \'c0\'a7\'c7\'d1 \'bb\'f3\'be\'f7\'c0\'fb\'c0\'cc\'b0\'ed\'b5\'b5 \'c7\'d5\'b8\'ae\'c0\'fb\'c0\'ce \'be\'cf\'b9\'ac\'c0\'fb\'c0\'ce \'ba\'b8\'c1\'f5\'c0\'b8\'b7\'ce \'c7\'d1\'c1\'a4\'c7\'cf\'c1\'f6 \'be\'ca\'b0\'ed, \'b1\'d7\'b0\'cd\'c0\'bb \'c6\'f7\'c7\'d4\'c7\'cf\'b0\'ed \'c0\'d6\'b4\'c2 \'b4\'d9\'c0\'bd\'bf\'a1 \'b8\'ed\'bd\'c3\'c7\'cf\'b0\'ed \'c0\'d6\'b4\'c2 \'ba\'b8\'c1\'f5\'b5\'b5 \'be\'cf\'bd\'c3\'c7\'cf\'b0\'ed \'c0\'d6\'b4\'c2 \'ba\'b8\'c1\'f5\'b5\'b5 \'be\'f8\'bd\'c0\'b4\'cf\'b4\'d9.  \'be\'ee\'b6\'b0\'c7\'d1 \'b0\'e6\'bf\'ec\'b6\'f3\'b5\'b5, \'c1\'a6\'c0\'db\'c0\'da\'b4\'c2 \'c0\'cc \'c7\'c1\'b7\'ce\'b1\'d7\'b7\'a5\'c0\'bb \'bb\'e7\'bf\'eb\'c7\'d1 \'b0\'cd \'c8\'a4\'c0\'ba \'c0\'cc \'c1\'a6\'c7\'b0\'c0\'b8\'b7\'ce \'c7\'d2 \'bc\'f6 \'be\'f8\'b4\'c2 \'b0\'cd\'bf\'a1 \'b5\'fb\'b6\'f3 \'c0\'cf\'be\'ee\'b3\'ad \'b8\'f0\'b5\'e7 \'bc\'d5\'c7\'d8(\'bb\'e7\'be\'f7 \'c0\'cc\'c0\'cd\'c0\'c7 \'bc\'d5\'bd\'c7, \'bb\'e7\'be\'f7\'c0\'c7 \'c1\'df\'b4\'dc, \'be\'f7\'b9\'ab\'bb\'f3\'c0\'c7 \'c1\'a4\'ba\'b8\'c0\'c7 \'bc\'d5\'bd\'c7 \'c8\'a4\'c0\'ba \'b4\'d9\'b8\'a5 \'b1\'dd\'c0\'fc\'c0\'fb \'bc\'d5\'bd\'c7 \'b5\'ee \'b8\'f0\'b5\'e7 \'bc\'d5\'c7\'d8\'b8\'a6 \'c6\'f7\'c7\'d4)\'bf\'a1 \'b4\'eb\'c7\'d8\'bc\'ad \'c3\'a5\'c0\'d3\'c1\'f6\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9.\par
}
$d$
'-------------------------------------------------------------------------------------
' Command line switches - RTF Format ***
'-------------------------------------------------------------------------------------
$c$
{\rtf1\ansi\ansicpg1252\deff0\deflang1040{\fonttbl{\f0\fnil\fcharset129 \'b8\'bc\'c0\'ba \'b0\'ed\'b5\'f1;}{\f1\fnil\fcharset2 Symbol;}}
{\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\lang1042\b\f0\fs16\'b1\'b8\'b9\'ae\par
\b0\par
WINCONTIG.EXE [\'bc\'d2\'bd\'ba] [/ANALYZE|/DEFRAG] [/CHKDSK:0|/CHKDSK:1|/CHKDSK:2] [/CLEAN:0|/CLEAN:1|/CLEAN:2] [/CLOSE|/CLOSEIFOK|/SHUTDOWN] [/DUP] [/FULLROW] [/HELP|/?] [/LANG:xx] [/NOGUI] [/NOINI] [/NOPROMPT] [/NOSCROLL] [/ONTOP] [/PROF:"\'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf"] [/QUICK]\par
\par
\b\par
\'c1\'df\'bf\'e4 \'bb\'e7\'c7\'d7\par
\b0\par
\pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent360{\pntxtb\'B7}}\fi-360\li360\tx360\'bd\'ba\'c0\'a7\'c4\'a1\'b4\'c2 \'b4\'eb/\'bc\'d2\'b9\'ae\'c0\'da\'b8\'a6 \'b1\'b8\'ba\'d0\'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9. \'bf\'b9\'b8\'a6 \'b5\'e9\'b8\'e9, \b /CLOSE\b0  \'bf\'cd \b /close \b0\'b4\'c2 \'b0\'b0\'c0\'ba \'b0\'cc\'b4\'cf\'b4\'d9.\par
{\pntext\f1\'B7\tab}\'bf\'a9\'b7\'af \'bd\'ba\'c0\'a7\'c4\'a1\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'d2 \'b6\'a7\'b4\'c2 \'ba\'f3 \'c4\'ad\'c0\'bb \'b3\'d6\'be\'ee \'b1\'b8\'ba\'d0\'c7\'d5\'b4\'cf\'b4\'d9.  \'bf\'b9\'b8\'a6 \'b5\'e9\'be\'ee, \'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'c0\'bb \'ba\'d2\'b7\'af\'b5\'e9\'c0\'cc\'b0\'ed \'c6\'c4\'c0\'cf \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'c0\'bb \'bd\'c3\'c0\'db\'c7\'cf\'b7\'c1\'b8\'e9 \'b4\'d9\'c0\'bd\'b0\'fa \'b0\'b0\'c0\'ba \'b8\'ed\'b7\'c9\'c1\'d9\'c0\'bb \'bb\'e7\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9:\par
\pard\par
\pard\fi360\b WINCONTIG.EXE /DEFRAG /PROF:"c:\\datas\\profile.wcp"\b0\par
\pard\par
\par
\'be\'c6\'b7\'a1\'b4\'c2 WinContig \'bd\'ba\'c0\'a7\'c4\'a1\'c0\'c7 \'b8\'f1\'b7\'cf\'c0\'d4\'b4\'cf\'b4\'d9.\par
\par
\pard\fi-1418\li1418\tx1418\b\'bc\'d2\'bd\'ba\b0\tab WinContig\'bf\'a1 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'cf \'c6\'c4\'c0\'cf \'b6\'c7\'b4\'c2 \'c6\'fa\'b4\'f5\'b8\'a6 \'c1\'f6\'c1\'a4\'c7\'d5\'b4\'cf\'b4\'d9.\par
\pard\par
\pard\fi-1418\li1418\tx1418\b\tab\'c1\'df\'bf\'e4 \'bb\'e7\'c7\'d7\par
\b0\par
\pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\i\'bc\'d2\'bd\'ba\i0\'c0\'c7 \'c0\'fc\'c3\'bc \'b0\'e6\'b7\'ce\'b8\'a6 \'c1\'f6\'c1\'a4\'c7\'d8\'be\'df \'c7\'d5\'b4\'cf\'b4\'d9.\par
{\pntext\f1\'B7\tab}\'c5\'ab\'b5\'fb\'bf\'c8\'c7\'a5("")\'b7\'ce \i\'bc\'d2\'bd\'ba\i0\'c0\'c7 \'c0\'fc\'c3\'bc \'b0\'e6\'b7\'ce\'b8\'a6 \'b9\'ad\'be\'ee\'be\'df \'c7\'d5\'b4\'cf\'b4\'d9.\par
\pard\li1418\tx1418\par
\'bf\'b9\'b8\'a6 \'b5\'e9\'be\'ee, \i c:\\documents\i0\'bf\'a1 \'c0\'d6\'b4\'c2 \i personal.txt\i0  \'b8\'a6 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'cc\'b4\'c2 \'b0\'c7 \'be\'c6\'b7\'a1\'bf\'cd \'b0\'b0\'c0\'ba \'b8\'ed\'b7\'c9\'c1\'d9\'c0\'bb \'bb\'e7\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9;\par
\par
\b WINCONTIG.EXE "c:\\documents\\personal.txt"\b0\par
\par
\pard\fi-1418\li1418\tx1418\b /ANALYZE\b0\tab WinContig\'bf\'a1 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'ce \'c7\'d7\'b8\'f1\'c0\'c7 \'ba\'d0\'bc\'ae\'c0\'bb \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce \'bd\'c3\'c0\'db\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /CHKDSK:0\tab\b0\'c0\'da\'b5\'bf \'b5\'f0\'bd\'ba\'c5\'a9 \'b0\'cb\'bb\'e7\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9 \par
\par
\b /CHKDSK:1\b0\tab\'b5\'f0\'bd\'ba\'c5\'a9 \'b0\'cb\'bb\'e7\'b8\'a6 \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce \'bd\'c3\'c0\'db\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /CHKDSK:2\b0\tab\'b5\'f0\'bd\'ba\'c5\'a9 \'b0\'cb\'bb\'e7\'b8\'a6 \'bd\'c3\'c0\'db\'c7\'cf\'b1\'e2 \'c0\'fc\'bf\'a1 \'bb\'e7\'bf\'eb\'c0\'da\'bf\'a1\'b0\'d4 \'b9\'af\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /CLEAN:0\tab\b0\'c0\'d3\'bd\'c3 \'c6\'c4\'c0\'cf \'c0\'da\'b5\'bf \'c1\'a4\'b8\'ae\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /CLEAN:1\tab\b0\'c0\'d3\'bd\'c3 \'c6\'c4\'c0\'cf \'c1\'a4\'b8\'ae\'b8\'a6 \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce \'bd\'c3\'c0\'db\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /CLEAN:2\tab\b0\'c0\'d3\'bd\'c3 \'c6\'c4\'c0\'cf \'c1\'a4\'b8\'ae\'b8\'a6 \'bd\'c3\'c0\'db\'c7\'cf\'b1\'e2 \'c0\'fc\'bf\'a1 \'bb\'e7\'bf\'eb\'c0\'da\'bf\'a1\'b0\'d4 \'b9\'af\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /CLOSE\b0\tab\'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b0\'a1 \'bf\'cf\'b7\'e1\'b5\'c8 \'c8\'c4 \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce WinContig\'b8\'a6 \'b4\'dd\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /CLOSEIFOK\b0\tab\'b8\'f0\'b5\'e7 \'c6\'c4\'c0\'cf\'c0\'cc \'bc\'ba\'b0\'f8\'c0\'fb\'c0\'b8\'b7\'ce \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'b5\'c7\'b8\'e9, \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b0\'a1 \'bf\'cf\'b7\'e1\'b5\'c8 \'c8\'c4 WinContig\'b8\'a6 \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce \'b4\'dd\'b0\'ed, \'b1\'d7\'b7\'b8\'c1\'f6 \'be\'ca\'c0\'b8\'b8\'e9 \'bf\'ad\'b8\'b0 \'bb\'f3\'c5\'c2\'b7\'ce \'c0\'d6\'bd\'c0\'b4\'cf\'b4\'d9.  \b /NOGUI\b0  \'bd\'ba\'c0\'a7\'c4\'a1\'bf\'cd \'c7\'d4\'b2\'b2 \'c0\'cc \'bd\'ba\'c0\'a7\'c4\'a1\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'cf\'b8\'e9, \'c7\'cf\'b3\'aa \'c0\'cc\'bb\'f3\'c0\'c7 \'c6\'c4\'c0\'cf\'c0\'cc \'bc\'ba\'b0\'f8\'c0\'fb\'c0\'b8\'b7\'ce \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'b5\'c7\'c1\'f6 \'be\'ca\'b0\'ed \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b0\'a1 \'bf\'cf\'b7\'e1\'b5\'c8 \'c8\'c4 WinContig\'c0\'c7 \'b8\'de\'c0\'ce \'c3\'a2\'c0\'cc \'c7\'a5\'bd\'c3\'b5\'cb\'b4\'cf\'b4\'d9.\par
\par
\b /DEFRAG\b0\tab WinContig\'bf\'a1 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'ce \'c7\'d7\'b8\'f1\'c0\'c7 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'c0\'bb \'c0\'da\'b5\'bf\'c0\'b8\'b7\'ce \'bd\'c3\'c0\'db\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /DUP\b0\tab\'c6\'c4\'c0\'cf \'b8\'f1\'b7\'cf \'be\'c8\'bf\'a1 \'c1\'df\'ba\'b9 \'c7\'d7\'b8\'f1\'c0\'bb \'c7\'e3\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9. WinContig\'b4\'c2 \'b1\'e2\'ba\'bb\'c0\'fb\'c0\'b8\'b7\'ce \'c6\'c4\'c0\'cf \'b8\'f1\'b7\'cf \'be\'c8\'bf\'a1 \'c1\'df\'ba\'b9 \'c7\'d7\'b8\'f1\'c0\'bb \'c7\'e3\'bf\'eb\'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9 . \b /DUP\b0  \'bd\'ba\'c0\'a7\'c4\'a1\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'d2 \'b6\'a7, WinContig\'b4\'c2 \'c6\'c4\'c0\'cf \'b8\'f1\'b7\'cf\'bf\'a1 \'c6\'c4\'c0\'cf\'c0\'bb \'ba\'fc\'b8\'a3\'b0\'d4 \'c3\'df\'b0\'a1\'c7\'d5\'b4\'cf\'b4\'d9.  \'c0\'cc \'bf\'c9\'bc\'c7\'c0\'ba \'b8\'c5\'bf\'ec \'c5\'ab \'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'c0\'bb \'ba\'fc\'b8\'a3\'b0\'d4 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'cc\'b0\'ed \'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'bf\'a1 \'c1\'df\'ba\'b9 \'c7\'d7\'b8\'f1\'c0\'cc \'be\'f8\'b4\'d9\'b0\'ed \'c8\'ae\'bd\'c5\'c7\'d2 \'b6\'a7 \'c0\'af\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /FULLROW\b0\tab\'c0\'fc\'c3\'bc \'c7\'e0\'c0\'bb \'bc\'b1\'c5\'c3\'c0\'bb \'c4\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /HELP \b0\'b6\'c7\'b4\'c2 \b /?\b0\tab\'c0\'cc \'b4\'eb\'c8\'ad \'bb\'f3\'c0\'da\'b8\'a6 \'ba\'b8\'c0\'d4\'b4\'cf\'b4\'d9.\par
\par
\b /LANG:\b0\i xx\i0\tab\'bb\'e7\'bf\'eb\'c0\'da \'c0\'ce\'c5\'cd\'c6\'e4\'c0\'cc\'bd\'ba\'bf\'a1 \'bb\'e7\'bf\'eb\'b5\'c7\'b4\'c2 \'be\'f0\'be\'ee\'b8\'a6 \'b0\'ad\'c1\'a6\'b7\'ce \'c1\'f6\'c1\'a4\'c7\'d5\'b4\'cf\'b4\'d9.  \i xx\i0\'bf\'a1 \'c1\'f6\'bf\'aa \'c1\'df\'b8\'b3 \'be\'f0\'be\'ee\'b8\'a6 \'c1\'f6\'c1\'a4\'c7\'d5\'b4\'cf\'b4\'d9.  \'bf\'b9\'b8\'a6 \'b5\'e9\'be\'ee \i en\i0\'c0\'ba \'bf\'b5\'be\'ee\'b8\'a6 \'b3\'aa\'c5\'b8\'b3\'bb\'b0\'ed, \i kr\i0\'c0\'ba \'c7\'d1\'b1\'b9\'be\'ee\'b8\'a6 \'b3\'aa\'c5\'b8\'b3\'c0\'b4\'cf\'b4\'d9.  \b /LANG:auto\b0  \'bd\'ba\'c0\'a7\'c4\'a1\'b8\'a6 \'c1\'f6\'c1\'a4\'c7\'cf\'b4\'c2 \'b0\'e6\'bf\'ec\'bf\'a3 WinContig\'b4\'c2 (\'c1\'f6\'bf\'f8\'c7\'cf\'b4\'c2 \'b0\'e6\'bf\'ec) \'bd\'c3\'bd\'ba\'c5\'db \'b1\'e2\'ba\'bb UI \'be\'f0\'be\'ee\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /NOGUI\b0\tab\'ba\'d0\'bc\'ae \'b6\'c7\'b4\'c2 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b8\'a6 \'bc\'f6\'c7\'e0\'c7\'cf\'b4\'c2 \'b5\'bf\'be\'c8 WinContig \'b8\'de\'c0\'ce \'c3\'a2\'c0\'bb \'b0\'a8\'c3\'e4\'b4\'cf\'b4\'d9. \b /NOGUI\b0  \'bd\'ba\'c0\'a7\'c4\'a1\'b8\'a6 \'bb\'e7\'bf\'eb\'c7\'cf\'b4\'c2 \'b0\'e6\'bf\'ec, WinContig\'b4\'c2 \'b8\'ed\'b7\'c9\'bf\'a1 \'b4\'eb\'c7\'d1 \'bc\'ba\'b0\'f8 \'bc\'f6\'c1\'d8\'c0\'bb \'b3\'aa\'c5\'b8\'b3\'bb\'b4\'c2 \'c1\'be\'b7\'e1 \'c4\'da\'b5\'e5\'b8\'a6 \'c1\'a6\'b0\'f8\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\tab\b\'c1\'be\'b7\'e1 \'c4\'da\'b5\'e5\b0\par
\par
\tab WinContig\'bf\'a1 \'c1\'a4\'c0\'c7\'b5\'c8 \'b8\'ed\'b7\'c9\'c1\'d9 \'c1\'be\'b7\'e1 \'c4\'da\'b5\'e5\'b4\'c2 \'b4\'d9\'c0\'bd\'b0\'fa \'b0\'b0\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\tab\b 0\b0\tab\'bc\'ba\'b0\'f8.\par
\tab\b 1\b0\tab\'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'c0\'cc \'c0\'df\'b8\'f8\'b5\'c7\'be\'fa\'b0\'c5\'b3\'aa \'b4\'a9\'b6\'f4\'b5\'ca.\par
\tab\b 2\b0\tab\'b5\'f0\'bd\'ba\'c5\'a9\'b8\'a6 \'b0\'cb\'bb\'e7\'c7\'cf\'b4\'c2 \'c1\'df \'bf\'c0\'b7\'f9 \'b9\'df\'b0\'df.\par
\tab\b 3\b0\tab\'b8\'f0\'b5\'e7 \'c7\'d7\'b8\'f1\'c0\'cc \'bc\'ba\'b0\'f8\'c0\'fb\'c0\'b8\'b7\'ce \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'b5\'c7\'c1\'f6 \'be\'ca\'c0\'bd.\par
\tab\b 4\b0\tab\'b8\'f0\'b5\'e7 \'c7\'d7\'b8\'f1\'c0\'cc \'bc\'ba\'b0\'f8\'c0\'fb\'c0\'b8\'b7\'ce \'ba\'d0\'bc\'ae\'b5\'c7\'c1\'f6 \'be\'ca\'c0\'bd.\par
\tab\b 5\b0\tab\'c7\'d7\'b8\'f1\'c0\'cc \'c0\'df\'b8\'f8\'b5\'c7\'be\'fa\'b0\'c5\'b3\'aa \'b4\'a9\'b6\'f4\'b5\'ca.\par
\par
\b /NOINI\b0\tab "WinContig.ini" \'b1\'b8\'bc\'ba \'c6\'c4\'c0\'cf \'c0\'db\'bc\'ba\'c0\'bb \'b9\'e6\'c1\'f6\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b /NOPROMPT\b0\tab\'c8\'ae\'c0\'ce \'b8\'de\'bd\'c3\'c1\'f6\'b8\'a6 \'ba\'b8\'c0\'cc\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /NOSCROLL\b0\tab\'ba\'d0\'bc\'ae \'b6\'c7\'b4\'c2 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b8\'a6 \'bc\'f6\'c7\'e0\'c7\'d2 \'b6\'a7 \'c6\'c4\'c0\'cf\'c0\'bb \'bd\'ba\'c5\'a9\'b7\'d1\'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /ONTOP\b0\tab WinContig \'b8\'de\'c0\'ce \'c3\'a2\'c0\'bb \'c3\'d6\'bb\'f3\'c0\'a7(\'b4\'d9\'b8\'a5 \'b8\'f0\'b5\'e7 \'c3\'a2\'c0\'c7 \'c0\'a7)\'b7\'ce \'b8\'b8\'b5\'ec\'b4\'cf\'b4\'d9.\par
\par
\b /PROF:\b0\i "\'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf"\i0\tab\i\'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\i0\'c0\'bb \'ba\'d2\'b7\'af\'bf\'cd \'bb\'e7\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9.\par
\par
\b\tab\'c1\'df\'bf\'e4 \'bb\'e7\'c7\'d7\par
\b0\par
\pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'c0\'c7 \'c0\'fc\'c3\'bc \'b0\'e6\'b7\'ce\'b8\'a6 \'c1\'f6\'c1\'a4\'c7\'d8\'be\'df \'c7\'d5\'b4\'cf\'b4\'d9.\par
{\pntext\f1\'B7\tab}\'c5\'ab\'b5\'fb\'bf\'c8\'c7\'a5("")\'b7\'ce \'c7\'c1\'b7\'ce\'c6\'c4\'c0\'cf\'c0\'c7 \'c0\'fc\'c3\'bc \'b0\'e6\'b7\'ce\'b8\'a6 \'b9\'ad\'be\'ee\'be\'df \'c7\'d5\'b4\'cf\'b4\'d9.\par
\pard\li1418\tx1418\par
\'bf\'b9\'b8\'a6 \'b5\'e9\'be\'ee, \i c:\\profiles\i0\'bf\'a1 \'c0\'d6\'b4\'c2 \i data.wcp\i0\'b8\'a6 \'ba\'d2\'b7\'af\'b5\'e9\'c0\'cc\'b4\'c2 \'b0\'c7 \'be\'c6\'b7\'a1\'bf\'cd \'b0\'b0\'c0\'ba \'b8\'ed\'b7\'c9\'c1\'d9\'c0\'bb \'bb\'e7\'bf\'eb\'c7\'d5\'b4\'cf\'b4\'d9;\par
\par
\b WINCONTIG.EXE /PROF:"c:\\profiles\\data.wcp"\par
\pard\fi-1418\li1418\tx1418\b0\par
\b /QUICK\b0\tab\'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba \'bc\'f6\'c7\'e0 \'bd\'c3 \'c3\'d6\'c0\'fb\'c8\'ad\'b8\'a6 \'c7\'cf\'c1\'f6 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9. (\'c1\'ef, \'b0\'b8(\'ba\'f3 \'b0\'f8\'b0\'a3)\'c0\'bb \'c3\'a4\'bf\'ec\'b1\'e2 \'c0\'a7\'c7\'d1 \'bd\'c3\'b5\'b5\'bf\'cd \'ba\'ce\'ba\'d0\'c0\'fb\'c0\'b8\'b7\'ce \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'c0\'bb \'bd\'c3\'b5\'b5\'c7\'cf\'c1\'f6 \'be\'ca\'be\'c6 \'bf\'cf\'c0\'fc\'c7\'d1 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd\'c0\'cc \'b0\'a1\'b4\'c9\'c7\'cf\'c1\'f8 \'be\'ca\'bd\'c0\'b4\'cf\'b4\'d9.)  \'c0\'cc\'b0\'cd\'c0\'ba \'ba\'fc\'b8\'a3\'b0\'d4 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b8\'a6 \'bf\'cf\'b7\'e1\'c7\'d2 \'bc\'f6 \'c0\'d6\'bd\'c0\'b4\'cf\'b4\'d9.\par
\par
\b /SHUTDOWN\b0\tab WinContig\'c0\'c7 \'c1\'b6\'b0\'a2\'b8\'f0\'c0\'bd \'c7\'c1\'b7\'ce\'bc\'bc\'bd\'ba\'b0\'a1 \'bf\'cf\'b7\'e1\'b5\'c8 \'c8\'c4 \'c4\'c4\'c7\'bb\'c5\'cd\'b8\'a6 \'b2\'fc\'b4\'cf\'b4\'d9.\par
\par
}
$c$
